@extends('layouts.template')

@section('title')
เว็บแลกเปลี่ยนของรางวัล - Website
@stop

@section('stylesheet')

<style>
    .ps-block__header p {
       color:#000 
    }
    .img-fluid{
        width:100%;
        border-radius:10px;
    }
    .ps-section__content p {
        color:#000 
    }
</style>

@stop('stylesheet')
@section('content')


<div class="ps-page--simple">
        <div class="ps-breadcrumb">
            <div class="container">
                <ul class="breadcrumb">
                    <li><a href="{{ url('/') }}">หน้าหลัก</a></li>
                    <li> วิธีการรับพอยท์</li>
                </ul>
            </div>
        </div>

        <div class="ps-checkout ps-section--shopping" style="background-color: #fff; padding: 100px 0px 200px 0px">
            <div class="container">
                <div class="row justify-content-md-center">
                    <div class="col-md-8">
                        <div class="ps-form__header text-center">
                            <h2>  วิธีการรับพอยท์</h2>
                        </div>
                        <div class="ps-section__content ">
                            
                            <ul><h5>ผู้มีสิทธิ์ร่วมรายการ</h5>
                                <li>ผู้ถือบัตรเครดิตอิออนทุกประเภททั้งประเภทบัตรหลักและบัตรเสริม ("ผู้ถือบัตร") 
                                    ที่ออกโดยบริษัท อิออน ธนสินทรัพย์ (ไทยแลนด์) จำกัด (มหาชน) ("บริษัทฯ") 
                                    ที่ยังคงสถานะภาพเป็นสมาชิกโดยไม่มีการผิดนัดชำระหนี้ ณ วันที่ขอใช้สิทธิ์นำคะแนนสะสม AEON Happy Point มาแลกซื้อสินค้าหรือบริการ</li>
                                    <li>ทุก 25 บาท ของยอดการใช้จ่ายผ่านตามวิธีการที่ระบุไว้ด้านบน จะมีผลสมบูรณ์ต่อเมื่อบริษัทฯ ได้รับข้อมูลที่ถูกต้องครบถ้วนแล้วเท่านั้น และ ทุก 20 บาท ของบัตรอิออน รอยัล ออร์คิด พลัส แพลทินัมและบัตรเสริม, บัตรทอง และบัตรเสริม จะได้รับ Aeon Happy Point 1 คะแนนโดยอัตโนมัติ โดยจะคำนวนจากยอดการใช้จ่าย
                                         เพื่อการชำระค่าสินค้าและบริการเท่านั้น (ไม่รวมถึง ดอกเบี้ย ค่าธรรมเนียม ค่าธรรมเนียมการเบิกเงินสดล่วงหน้า และยอดเงินที่เกิดจากการโอนยอดค้างชำระจากสินเชื่อและบัตรเครดิตอื่นๆ)</li>
                                         <li>คะแนน AEON Happy Point ที่เกิดจากการใช้จ่ายผ่านบัตรเสริมทุกใบที่เชื่อมโยงกับบัตรหลักใบเดียวกันจะคิดเป็นคะแนนสะสมของบัญชีบัตรหลักโดยอัตโนมัติ</li>
                            </ul>

                            <ul><h5>การสะสมคะแนน AEON Happy Point</h5>
                                <li>คะแนนสะสม AEON Happy Point มีอายุสูงสุด 4 ปีจนถึงวันที่ 31 ธันวาคมของปีที่บัตรเครดิตอิออนหมดอายุ โดยผู้ถือบัตรสามารถตรวจสอบยอดคะแนนสะสม และวันหมดอายุของคะแนนสะสมได้จากใบแจ้งยอดบัญชีบัตรหลักของบัตรเครดิตอิออน หรือ Website</li>
                                    <li>ในการแลกสินค้าหรือบริการโดยใช้คะแนนสะสมบัตรเครดิตอิออน ผู้ถือบัตรยินยอมให้บริษัทฯแจ้งชื่อ-สกุล ที่อยู่ และเบอร์โทรศัพท์ ให้แก่ผู้จัดจำหน่ายและผู้จัดส่งของรางวัลโดยผู้ถือบัตรยอมรับและตกลงผูกพัน ตามเงื่อนไขการแลกซื้อสินค้าหรือบริการของบริษัทฯดังที่ระบุไว้ด้านล่างนี้ทุกประการ</li>
                                         <li>การแลกรับสินค้าหรือบริการในรายการ AEON Happy Rewards บริษัทฯ จัดขึ้นเพื่อสิทธิประโยชน์ของผู้ถือบัตรของทางบริษัทฯเท่านั้น</li>
                            </ul>
                                    
                        
                        </div>
                    </div>
                </div>
                
            </div>
        </div>
    </div>


@endsection

@section('scripts')
@stop('scripts')